
/* Class = "NSMenuItem"; title = "転送する"; ObjectID = "0WO-Qp-aaK"; */
"0WO-Qp-aaK.title" = "転送する";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "edit"; ObjectID = "1hN-Vc-B3P"; */
"1hN-Vc-B3P.ibExternalAccessibilityDescription" = "edit";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "6hN-rD-lBC"; */
"6hN-rD-lBC.title" = "Large";

/* Class = "NSMenuItem"; title = "編集する"; ObjectID = "6wo-Ae-9sl"; */
"6wo-Ae-9sl.title" = "編集する";

/* Class = "NSButtonCell"; title = "選択..."; ObjectID = "7Pn-rG-mQq"; */
"7Pn-rG-mQq.title" = "選択…";

/* Class = "NSMenuItem"; title = "任意のアプリケーションで編集する"; ObjectID = "9cX-aw-sIs"; */
"9cX-aw-sIs.title" = "任意のアプリケーションで編集する";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "BRo-Am-heb"; */
"BRo-Am-heb.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Fdv-yh-HxH"; */
"Fdv-yh-HxH.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "項目を削除する前に確認する"; ObjectID = "G97-EA-YbC"; */
"G97-EA-YbC.title" = "項目を削除する前に確認する";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "H8j-aW-G51"; */
"H8j-aW-G51.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "Nh0-LS-8dK"; */
"Nh0-LS-8dK.title" = "Small";

/* Class = "NSButtonCell"; title = "すべてのファイル形式で使う"; ObjectID = "Smc-Su-qeD"; */
"Smc-Su-qeD.title" = "すべてのファイル形式で使う";

/* Class = "NSMenuItem"; title = "何もしない"; ObjectID = "V8P-x5-peC"; */
"V8P-x5-peC.title" = "何もしない";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ZOC-ej-IAP"; */
"ZOC-ej-IAP.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "ショートカット ⌘-↓ でも設定された動作をします。"; ObjectID = "b3Q-79-fRu"; */
"b3Q-79-fRu.title" = "ショートカット ⌘-↓ でも設定された動作をします。";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "dAm-lJ-nBC"; */
"dAm-lJ-nBC.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "アプリケーション"; ObjectID = "eOs-b3-uvg"; */
"eOs-b3-uvg.headerCell.title" = "アプリケーション";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ejb-UQ-MdN"; */
"ejb-UQ-MdN.title" = "OtherViews";

/* Class = "NSTableColumn"; headerCell.title = "拡張子"; ObjectID = "hzh-JZ-J68"; */
"hzh-JZ-J68.headerCell.title" = "拡張子";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "pQx-Fl-dRg"; */
"pQx-Fl-dRg.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Adobe Photoshop CS"; ObjectID = "pUH-Sa-72Q"; */
"pUH-Sa-72Q.title" = "Adobe Photoshop CS";

/* Class = "NSTextFieldCell"; title = "ファイル拡張子:"; ObjectID = "sJ7-2C-9j9"; */
"sJ7-2C-9j9.title" = "ファイル拡張子:";

/* Class = "NSTextFieldCell"; title = "ダブルクリックアクション:"; ObjectID = "wEY-VV-zOv"; */
"wEY-VV-zOv.title" = "ダブルクリックアクション:";

/* Class = "NSTextFieldCell"; title = "任意のアプリケーション:"; ObjectID = "yHF-mD-GAW"; */
"yHF-mD-GAW.title" = "任意のアプリケーション:";

/* Class = "NSTextFieldCell"; title = "アプリケーション:"; ObjectID = "z1f-Zn-gHV"; */
"z1f-Zn-gHV.title" = "アプリケーション:";
